/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSBox (Box) : <title:Box> (oid:73) */
"Box" = "קופסא";

/* NSButton (Cancel) : <title:Cancel> (oid:9) */
"Cancel" = "בטל";

/* NSTextField (Failures) : <title:Failures> (oid:12) */
"Failures" = "כשלים";

/* NSButton (Network Diagnostics) : <title:Network Diagnostics> (oid:71) */
"Network Diagnostics" = "אבחון רשת";

/* NSTextField (The last action could not be completed due to the following errors:) : <title:The last action could not be completed due to the following errors:> (oid:13) */
"The last action could not be completed due to the following errors:" = "הפעולה האחרונה נכשלה עקב השגיאות הבאות:";

/* NSTextField (Toggle Transcript) : <title:Toggle Transcript> (oid:82) */
"Toggle Transcript" = "תכתובת";

/* NSButton (Try Again) : <title:Try Again> (oid:10) */
"Try Again" = "נסה שוב";

